/* The title of the cancel action in an action sheet */
"Cancel" = "Отмена";

/* Title describing glucose date */
"Date" = "Дата";

/* Title describing glucose value */
"Glucose" = "Гликемия";

/* Sensor state description for the non-valid state */
"Needs Attention" = "Требует внимания";

/* Sensor state description for the valid state */
"OK" = "OK";
